"use strict"
module.exports = {
  "line-chart": {
      "category": {
        "name": "最近7天阅读数",
        "data": [
          "20170302",
          "20170303",
          "20170304",
          "20170305",
          "20170306",
          "20170307",
          "20170308"
        ]
      },
      "series": [{
        "dataName": "阅读数",
        "data": [
          34050408,
          34081039,
          34094584,
          34126190,
          34147638,
          34151877,
          34196953
        ]
      }]
  },
  "bar-chart": {
      "category": {
        "name": "文章类型",
        "data": [
          "普通文章",
          "含视听文章"
        ]
      },
      "series": [{
        "dataName": "文章数",
        "data": [
          2344,
          342
        ]
      }]
  }
}
